/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Cancelar";

/* Title for copy activity item */
"Copy_Title" = "Copiar";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Copia o item para a área de transferência.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Não gosto";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Mensagem";

/* Title for 'Like' activity item */
"Like_Title" = "Gosto";

/* Title for save activity item */
"Save_Title" = "Guardar";